Repository: vvim/myrecy
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_be

source: Geen ophaalpunt gelinkt aan je gebruikersnaam, contacteer ons voor hulp.
fr_be: Il n'y a pas un centre de récolte lié avec votre nom d'utilisateur; contactez-nous pour de l'aide.

source: De MyRecy-databank is momenteel niet bereikbaar, gelieve even te wachten en opnieuw te proberen. Indien het probleem zich blijft voordoen, contacteer ons voor hulp.
fr_be: La base de données MyRecy n'est pas disponible pour le moment; réessayez dans un instant. Si le problème persiste, contactez-nous pour de l'aide.

source: Wijzigingen in het profiel zijn doorgegeven aan De Vlaspit.
fr_be: Les changements dans le profil ont été transmis à De Vlaspit.

source: De wijzigingen zijn niet doorgegeven aan De Vlaspit. De databank gaf volgende foutmelding:
fr_be: Les changements dans le profil n'ont pas été transmis à De Vlaspit. La base de données signalait la faute suivante:

source: Adres ophaalpunt
fr_be: Adresse centre de récolte

source: Naam ophaalpunt
fr_be: Nom centre de récolte

source: Straat
fr_be: Rue

source: Huisnummer
fr_be: Numéro

source: Bus
fr_be: Boîte

source: Postcode
fr_be: Code postal

source: Plaats
fr_be: Commune

source: Land
fr_be: Pays

source: Openingsuren
fr_be: Heures d'ouverture

source: Contactgegevens
fr_be: Contact

source: Contactpersoon
fr_be: Personne à contacter

source: Taalvoorkeur
fr_be: Langue de préférence

source: Geen taalvoorkeuren gevonden in de databank, contacteer ons voor hulp.
fr_be: Pas trouvé la langue de préférence; contactez-nous pour de l'aide.

source: De MyRecy-databank is momenteel niet bereikbaar, dus kan de taalvoorkeuren niet opzoeken. Gelieve even te wachten en opnieuw te proberen. Indien het probleem zich blijft voordoen, contacteer ons voor hulp.
fr_be: La base de données MyRecy n'est pas disponible pour le moment et ne peut pas chercher la langue de préférence; réessayez dans un instant. Si le problème persiste, contactez-nous pour de l'aide.

source: De voorkeurtaal bepaalt de taal van deze pagina’s.
fr_be: La langue de préférence détermine la langue de ces pages-ci.

source: Telefoon
fr_be: Téléphone

source: Bij voorkeur te contacteren per
fr_be: Contacter de préférence par

source: Geen contactvoorkeuren gevonden in de databank, contacteer ons voor hulp.
fr_be: Pas trouvé contact de préférence; contactez-nous pour de l'aide.

source: De MyRecy-databank is momenteel niet bereikbaar, dus kan de contacteervoorkeuren niet opzoeken. Gelieve even te wachten en opnieuw te proberen. Indien het probleem zich blijft voordoen, contacteer ons voor hulp.
fr_be: La base de données MyRecy n'est pas disponible pour le moment et ne peut pas chercher le contact de préférence; réessayez dans un instant. Si le problème persiste, contactez-nous pour de l'aide.

source: Soort ophaalpunt
fr_be: Type de centre de récolte

source: Geen soorten gevonden in de databank, contacteer ons voor hulp.
fr_be: Pas trouvé le type de centre de récolte; contactez-nous pour de l'aide.

source: De MyRecy-databank is momenteel niet bereikbaar, dus kan de soorten ophaalpunten niet opzoeken. Gelieve even te wachten en opnieuw te proberen. Indien het probleem zich blijft voordoen, contacteer ons voor hulp.
fr_be: La base de données MyRecy n'est pas disponible pour le moment et ne peut pas chercher le type de centre de récolte; réessayez dans un instant. Si le problème persiste, contactez-nous pour de l'aide.

source: Geen intercommunales gevonden in de databank, contacteer ons voor hulp.
fr_be: Pas trouvé d'intercommunale; contactez-nous pour de l'aide.

source: Ingezamelde afvalstof
fr_be: Déchet récolté

source: kurk
fr_be: bouchons en liège

source: kaarsresten
fr_be: fonds de bougies

source: Attest nodig?
fr_be: Besoin d'une attestation?

source: ja
fr_be: oui

source: Geen frequenties gevonden in de databank, contacteer ons voor hulp.
fr_be: Pas trouvé de periode; contactez-nous pour de l'aide.

source: Wijzigingen opslaan
fr_be: Saufgarder les changements

source: <b>MyRecy</b> is de gepersonaliseerde website voor ophaalpunten van <b>kurk</b> en/of <b>kaarsresten</b>.
fr_be: <b>MyRecy</b> est l'espace personalisée pour centres de récolte de <b>bouchons en liège</b> ou <b>fonds de bougies</b>.

source: U kan door deze website navigeren via het menu dat u bovenaan deze pagina vindt:
fr_be: Vous pouvez naviger dans cette espace par le menu que vous trouvez en haut de cette page:

source: indien u uw persoonlijke gegevens wilt nakijken of aanpassen, ga dan naar %s;
fr_be: pour controler les coordonnées de votre organisation, choisissez %s;

source: Profiel
fr_be: Profil

source: om door te geven hoeveel zakken kurk en/of kaarsresten u momenteel in stock heeft, klikt u op %s;
fr_be: pour passer la quantité de bouchons/bougies récoltée à De Vlaspit, choisissez %s;

source: als u een overzicht wenst van de eigen ingezamelde/opgehaalde hoeveelheden (en eventueel attesten) : %s;
fr_be: pour obtenir un aperçu des récoltes qui ont été reprises par De Vlaspit, choisissez %s;

source: Historiek
fr_be: Aperçu des récoltes

source: u kan ook De Vlaspit rechtstreeks contacteren via het %s;
fr_be: pour contacter directement De Vlaspit, choisissez %s;

source: Contactformulier
fr_be: Contact

source: wanneer u klaar bent, klikt u op %s.
fr_be: pour clôturer, choisissez %s.

source: Afmelden
fr_be: Déconnecter

source: Online module voor ophaalpunten De Vlaspit
fr_be: Espace en ligne pour centres de récolte de bouchons (en liège) ou fonds de bougies

source: Nederlands
fr_be: néerlandais

source: Frans
fr_be: français

source: Duits
fr_be: allemand

source: Engels
fr_be: anglais

source: telefoon
fr_be: téléphone

source: sms
fr_be: messagerie

source: post
fr_be: poste

source: gemeente
fr_be: commune

source: kantoor/administratie/bedrijf
fr_be: bureau/administration/entreprise

source: organisatie
fr_be: organisation

source: winkel
fr_be: magasin

source: school/universiteit
fr_be: école/université

source: maandelijks
fr_be: par mois

source: per kwartaal
fr_be: par trimestre

source: jaarlijks
fr_be: par an

source: Welkom bij MyRecy
fr_be: Bienvenu chez MyRecy

source: Ophaalhistoriek
fr_be: Aperçu des récoltes

source: Wachtwoord wijzigen
fr_be: Changer mot de passe

source: Geen ophaalpunten gevonden.
fr_be: Pas de locations trouvés.

source: 1e kwartaal %d
fr_be: 1er trimestre %d

source: 2e kwartaal %d
fr_be: 2ème trimestre %d

source: 3e kwartaal %d
fr_be: 3ème trimestre %d

source: 4e kwartaal %d
fr_be: 4ème trimestre %d

source: Historiek ophalingen %s voor %s.
fr_be: Aperçu des récoltes de %s pour la période %s

source: Geen ophalingen gevonden.
fr_be: Pas de résultats trouvés.

source: ophalingsdatum
fr_be: date de la reprise

source: zakken
fr_be: sacs

source: kg
fr_be: kilos

source: %d ophalingen in totaal voor <strong>%d</strong> zakken en %d kilogram.
fr_be: %d reprise(s) pour un total de <strong>%d</strong> sacs et %d kilos.

source: geen historiek voor %s
fr_be: Pas d'aperçu disponible pour %s

source: %de kwartaal %s
fr_be: %d trimestre %s

source: Geef een periode op voor kurk en/of kaarsresten en daarna zal de ophaalhistoriek verschijnen.
fr_be: Introduisez une periode pour bouchons ou bougies; après cela un aperçu va apparaître.

source: Kon wachtwoord voor gebruiker %s niet wijzigen, gelieve even te wachten en opnieuw te proberen. Indien het probleem zich blijft voordoen, contacteer ons voor hulp en meld ons de volgende foutboodschap: <em>%s</em>
fr_be: Pas possible de changer le mot de passe pour l’utilisateur %s; veuillez patienter un moment et réessayer dans un instant. Si le problème persiste, contactez-nous en spécifiant le message d’erreur suivant: <em>%s</em>

source: Wachtwoord voor gebruiker %s gewijzigd.
fr_be: Le mot de passe pour l’utilisateur %s a été changé.

source: De wachtwoorden komen niet overeen, probeer opnieuw.
fr_be: Les mots de passe ne correspondent pas, essayez à nouveau, svp.

source: Nieuw wachtwoord
fr_be: Nouveau mot de passe

source: Bevestig het nieuwe wachtwoord
fr_be: Confirmez le nouveau mot de passe, svp

source: Geen ophaalpunt gevonden dat overeenkomt met uw gebruikersnaam, stock is niet doorgegeven aan De Vlaspit. Gelieve even te wachten en opnieuw te proberen. Indien het probleem zich blijft voordoen, contacteer ons voor hulp.
fr_be: Il n'y a pas un centre de récolte lié avec votre nom d'utilisateur; le stock n'a pas été transferré à De Vlaspit. Réessayez dans un instant. Si le problème persiste, contactez-nous pour de l'aide.

source: Hoeveelheden zijn doorgegeven aan De Vlaspit: %d zakken kurk (%d kg) en %d zakken kaarsresten (%d kg).
fr_be: Les quantités ont été transferrées à De Vlaspit: %d sacs de bouchons (%d kilos) et %d sacs de bougies (%d kilos).

source: De hoeveelheden zijn niet doorgegeven aan De Vlaspit. De databank gaf volgende foutmelding:
fr_be: Les quantités n'ont pas été transferrées à De Vlaspit. La base de données signale la faute suivante:

source: Geen hoeveelheden opgegeven, stock is niet doorgegeven aan De Vlaspit.
fr_be: Pas de quantités indiquées, le stock n'a pas été transferré à De Vlaspit.

source: Geen verbinding kunnen maken met de databank, de hoeveelheden zijn niet doorgegeven aan De Vlaspit. Gelieve even te wachten en opnieuw te proberen. Indien het probleem zich blijft voordoen, contacteer ons voor hulp.
fr_be: La base de données MyRecy n'est pas disponible pour le moment, les quantités ne sont pas transferrées à De Vlaspit. Réessayez dans un instant. Si le problème persiste, contactez-nous pour de l'aide.

source: Nog geen aanmelding gevonden, je kan hieronder een nieuwe aanmelding ingeven.
fr_be: Le système n’a pas enrégistré des quantités à reprendre en ce moment. Veuillez introduire ci-dessous les quantités à reprendre prochainement.

source: Op %s heeft u %d zakken kurk en %d zakken kaarsresten aangemeld, maar deze zijn nog niet gepland in een ophaalronde. Wilt u deze aantallen nog actualiseren?
fr_be: A la date du %s vous avez enrégistré un stock de %d sacs de bouchons et %d sacs de bougies, mais De Vlaspit n’a pas encore plannifié la reprise de ces quantités. Voulez-vous actualiser ces quantités?

source: %s heeft momenteel het volgende in stock:
fr_be: En ce moment les quantités suivantes sont en stock chez %s:

source: Kurk
fr_be: Bouchons en liège

source: kilogram
fr_be: kilos

source: Kaarsresten
fr_be: Fonds de bougies

source: Opmerkingen
fr_be: Remarques

source: Stock doorgeven aan De Vlaspit
fr_be: Passer le stock à De Vlaspit

source: U kunt ofwel het aantal zakken ofwel het aantal kilo invoeren, of beide.
fr_be: Vous pouvez introduire le nombre de sacs ou le nombre de kilos, ou les deux.

source: Geen gebruikers gevonden.
fr_be: Pas de utilisateurs trouvés.
